<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/10/03 13:11:48">
    <title>KASSERING AV AIRBAG-MODULER OCH BILB&#196;LTEN MED B&#196;LTESSTR&#196;CKARE OCH FR&#196;MRE SP&#196;NNE</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
KASSERING AV AIRBAG-MODULER OCH BILB&#196;LTEN MED B&#196;LTESSTR&#196;CKARE OCH FR&#196;MRE SP&#196;NNE
</b></font></div></h1>
<hr>

<a name="wp1058597"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081057000W02
</font></div></p>
<dl>
<a name="wp1059439"> </a><dd><font color="Red" face="Arial, Helvetica, sans-serif" size="3"><b>
Varni ng
</b></font></dd>
</dl><dl>
<a name="wp1059324"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Aktiva (outl&#246;sta) airbagmoduler och bilb&#228;lten med b&#228;ltesstr&#228;ckare kan oavsiktligt l&#246;sas ut om man sl&#228;nger bort dem och orsaka allvarliga skador. Se alltid avsnittet &#39;UTL&#214;SNING AV AIRBAGMODULER OCH BILB&#196;LTEN MED B&#196;LTESSTR&#196;CKARE&#39; och kassera airbagmoduler och b&#228;ltesstr&#228;ckarsp&#228;nnen i utl&#246;st tillst&#229;nd.
</font></dd>

<a name="wp1058654"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Airbag-modulerna och b&#228;lten med b&#228;ltesstr&#228;ckare &#228;r mycket varma omedelbart efter att de utl&#246;sts. Du kan br&#228;nna dig. R&#246;r inte en airbagmodul eller ett bilb&#228;lte med b&#228;ltesstr&#228;ckare innan minst 15 minuter har g&#229;tt efter utl&#246;sningen.
</font></dd>

<a name="wp1058695"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Det &#228;r farligt att h&#228;lla vatten p&#229; en utl&#246;st airbag-modul/bilb&#228;lte med b&#228;ltesstr&#228;ckare (fr&#228;mre sp&#228;nne). Vattnet blandas med de kvarvarande gaserna och bildar en gas som kan g&#246;ra det sv&#229;rt att andas. H&#228;ll d&#228;rf&#246;r inte vatten p&#229; en utl&#246;st airbag-modul/bilb&#228;lte med b&#228;ltesstr&#228;ckare.
</font></dd>

<a name="wp1058756"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;En utl&#246;st airbag-modul/bilb&#228;lte med b&#228;ltesstr&#228;ckare och fr&#228;mre sp&#228;nne kan inneh&#229;lla avlagringar av natriumhydroxid, en kaustisk biprodukt fr&#229;n den gasalstrade f&#246;rbr&#228;nningen. Om detta &#228;mne hamnar p&#229; dina h&#228;nder eller i dina &#246;gon, kan det orsaka irritation och kl&#229;da. Vid hantering av en utl&#246;st airbag-modul/bilb&#228;lte med b&#228;ltesstr&#228;ckare och fr&#228;mre sp&#228;nne skall du anv&#228;nda handskar och skyddsglas&#246;gon.
</font></dd>

<a name="wp1058828"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;P&#229; grund av inf&#246;randet av 2-stegs utl&#246;sningsstyrning i b&#229;de f&#246;rarsidans och passagerarsidans airbag-moduler, beroende p&#229; krockkraft, finns det m&#246;jlighet att uppbl&#229;sare Nr 2 inte fungerar (l&#246;ser ut). Innan du kasserar airbagmodulen m&#229;ste alla procedurer f&#246;r hantering av uppbl&#229;sare f&#246;ljas. Du m&#229;ste ocks&#229; kontrollera att uppbl&#229;sare 1 och 2 &#228;r helt inaktiverade.
</font></dd>
</dl>
<a name="wp1058887"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	1.	Ta bort den utl&#246;sta airbagmodulen eller b&#228;ltesstr&#228;ckaren (sp&#228;nne fram).
</font></p>

<a name="wp1058908"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	2.	L&#228;gg den utl&#246;sta airbag-modulen/bilb&#228;ltet / b&#228;ltesstr&#228;ckarens fr&#228;mre sp&#228;nne i en plastp&#229;se, st&#228;ng den och kasta den senare.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/BHJ0810W023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059325"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
