<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/10/03 13:09:03">
    <title>VARNING VID SERVICE</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VARNING VID SERVICE
</b></font></div></h1>
<hr>

<a name="wp1058587"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081001046W02
</font></div></p>

<a name="wp1060237"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Kontroll av airbag-modulen
</b></font></h2>

<a name="wp1058599"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Kontroll av airbag-modulen med hj&#228;lp av testinstrument kan utl&#246;sa airbag-modulen, vilket kan orsaka allvarliga skador. Anv&#228;nd inte testinstrument f&#246;r att kontrollera airbag-modulen. Anv&#228;nd alltid det inbyggda diagnossystemet f&#246;r att kontrollera airbag-modulen f&#246;r fel.
</font></p>

<a name="wp1058634"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W600.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058651"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av airbag-modulen
</b></font></h2>

<a name="wp1058661"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Hantering av en laddad (outl&#246;st) airbagmodul som &#228;r riktad mot din egen kropp kan orsaka allvarliga personskador om airbag-modulen skulle utl&#246;sas oavsiktligt. N&#228;r du b&#228;r en aktiv airbag-modul ska du alltid rikta den utl&#246;sande sidan bort fr&#229;n kroppen f&#246;r att minska risken f&#246;r skador om airbag-modulen skulle l&#246;ses ut.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6012.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058719"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;En laddad (outl&#246;st) airbagmodul som l&#228;ggs med framsidan v&#228;nd mot marken &#228;r farlig. Om airbagmodulen l&#246;ser ut oavsiktligt kan den orsaka allvarliga personskador. Laddade (outl&#246;sta) airbagmoduler ska alltid placeras s&#229; att utl&#246;sningssidan &#228;r riktad upp&#229;t.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058779"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av sidoairbag-modulen
</b></font></h2>

<a name="wp1058789"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;N&#228;r en sidoairbag-modul aktiveras (l&#246;ser ut) vid en kollision kan s&#228;tets innanm&#228;te (stoppning, ram, kl&#228;dsel) skadas. Om en sidoairbag inte l&#246;ser ut normalt fr&#229;n en &#229;teranv&#228;nd stolsrygg kan detta orsaka en allvarlig olycka. Efter att sidoairbag-modulen har utl&#246;sts m&#229;ste b&#229;de sidoairbag-modulen och stolsryggen (stoppning, ram, bekl&#228;dnad) bytas mot nya delar. Kontrollera efter varje service att s&#228;tet fungerar normalt och att kablaget inte har fastnat.
</font></p>

<a name="wp1058853"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av SAS-kontrollmodulen
</b></font></h2>

<a name="wp1058865"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om man tar bort SAS-kontrollmodulen eller kopplar ur kontakten till SAS-kontrollmodulen medan t&#228;ndningsl&#229;set st&#229;r i l&#228;ge ON kan givaren i SAS-kontrollmodulen aktiveras och utl&#246;sa airbag-modulerna och b&#228;ltesstr&#228;ckarna, vilket kan orsaka allvarliga personskador. Innan du demonterar SAS-kontrollmodulen eller kopplar ur SAS-kontrollmodulens kontakt, vrid alltid t&#228;ndningsl&#229;set till LOCK, koppla sedan ur batteriets minuskabel och v&#228;nta i mer &#228;n 1 minut s&#229; att reservsp&#228;nningen till SAS-kontrollmodulen hinner laddas ur.
</font></p>

<a name="wp1058929"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Det &#228;r farligt att ansluta kontakten till SAS-kontrollmodulen om SAS-kontrollmodulen inte &#228;r ordentligt f&#228;st vid fordonet. Givaren i SAS-kontrollmodulen kan skicka en elektrisk signal till airbagmodulerna och b&#228;ltesstr&#228;ckarnas fr&#228;mre sp&#228;nnen. Detta kommer att utl&#246;sa airbag-modulerna och b&#228;ltesstr&#228;ckarnas fr&#228;mre sp&#228;nnen, vilket kan orsaka allvarliga personskador. Se d&#228;rf&#246;r alltid till att SAS-kontrollmodulen monteras s&#228;kert i fordonet innan kontakten ansluts.
</font></p>

<a name="wp1058993"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Eftersom en givare &#228;r inbyggd i SAS-kontrollmodulen m&#229;ste SAS-kontrollmodulen bytas ut mot en ny varje g&#229;ng airbagmodulerna eller b&#228;ltesstr&#228;ckarna l&#246;sts ut p&#229; grund av en kollision eller av n&#229;gon annan orsak. Detta g&#228;ller &#228;ven om den anv&#228;nda enheten inte har n&#229;gra synliga yttre skador eller deformeringar. Den anv&#228;nda SAS-kontrollmodulen kan ha inre skador som kan orsaka felaktig funktion. Om SAS-kontrollmodulen &#229;teranv&#228;nds kanske airbagmodulerna eller b&#228;ltesstr&#228;ckarnas sp&#228;nnen inte fungerar normalt, vilket kan orsaka en allvarlig olycka. Byt alltid ut SAS-kontrollmodulen mot en ny. SAS-kontrollmodulen kan inte b&#228;nktestas och den har heller ingen sj&#228;lvtestfunktion.
</font></p>

<a name="wp1059072"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av kollisionsomr&#229;dessensor
</b></font></h2>

<a name="wp1059084"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om man tar bort kollisionsomr&#229;dessensorn eller kopplar ur kontakten till kollisionsomr&#229;dessensorn medan t&#228;ndningsl&#229;set st&#229;r i l&#228;ge ON kan givaren i kollisionsomr&#229;dessensorn aktiveras och utl&#246;sa airbag-modulerna och b&#228;ltesstr&#228;ckarna, vilket kan orsaka allvarliga personskador. Innan du demonterar kollisionsomr&#229;dessensorn eller kopplar ur kollisionsomr&#229;dessensorns kontakt, vrid alltid t&#228;ndningsl&#229;set till LOCK, koppla sedan ur batteriets minuskabel och v&#228;nta i mer &#228;n 1 minut s&#229; att reservsp&#228;nningen till SAS-kontrollmodulen hinner laddas ur.
</font></p>

<a name="wp1059148"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om kollisionsomr&#229;dessensorn uts&#228;tts f&#246;r st&#246;tar eller demonteras kan airbag-modulerna och b&#228;ltesstr&#228;ckarna aktiveras och orsaka personskador. Det kan ocks&#229; medf&#246;ra att systemet inte fungerar korrekt, vilket kan orsaka allvarliga olyckor. Uts&#228;tt inte kollisionsomr&#229;dessensorn f&#246;r st&#246;tar, och demontera inte den.
</font></p>

<a name="wp1059197"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Eftersom en givare &#228;r inbyggd i kollisionsomr&#229;dessensorn m&#229;ste kollisionsomr&#229;dessensorn bytas ut mot en ny varje g&#229;ng airbagmodulerna eller b&#228;ltesstr&#228;ckarna l&#246;sts ut p&#229; grund av en kollision eller av n&#229;gon annan orsak. Detta g&#228;ller &#228;ven om den anv&#228;nda enheten inte har n&#229;gra synliga yttre skador eller deformeringar. Om kollisionsomr&#229;dessensorn &#229;teranv&#228;nds kanske airbagmodulerna eller b&#228;ltesstr&#228;ckarnas sp&#228;nnen inte fungerar normalt, vilket kan orsaka en allvarlig olycka. Byt alltid ut kollisionsomr&#229;dessensorn mot en ny. Kollisionsomr&#229;dessensorn kan inte b&#228;nktestas eller sj&#228;lvtestas.
</font></p>

<a name="wp1059271"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av sidoairbag-sensorn
</b></font></h2>

<a name="wp1059281"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om man tar loss sidoairbag-sensorn eller drar ur sidoairbag-sensorns kontakt medan t&#228;ndningsl&#229;set &#228;r i l&#228;ge ON kan sidoairbag-sensorn aktiveras och utl&#246;sa airbagen, vilket kan orsaka allvarliga personskador. Innan sidoairbag-sensorn demonteras eller sidoairbag-sensorns kontakt kopplas ur, vrid alltid t&#228;ndningsl&#229;set till LOCK, koppla sedan ur batteriets minuskabel och v&#228;nta i mer &#228;n 1 minut s&#229; att reservmatningen till SAS-kontrollmodulen laddas ur (t&#246;ms p&#229; lagrad str&#246;m).
</font></p>

<a name="wp1059339"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om sidoairbag-sensorn uts&#228;tts f&#246;r st&#246;tar eller om sensorn tas is&#228;r, kan sidoairbag-modulen utl&#246;ses oavsiktligt och orsaka allvarliga skador, eller s&#229; kan systemet sluta fungera normalt och d&#228;rigenom orsaka en allvarlig olycka. Uts&#228;tt inte sidoairbag-sensorn f&#246;r st&#246;tar och ta inte is&#228;r den.
</font></p>

<a name="wp1059382"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Eftersom en givare &#228;r inbyggd i sidoairbag-sensorn m&#229;ste sidoairbag-sensorn bytas ut mot en ny varje g&#229;ng airbagen l&#246;sts ut p&#229; grund av en kollision eller av n&#229;gon annan orsak. Detta g&#228;ller &#228;ven om den anv&#228;nda enheten inte har n&#229;gra synliga yttre skador eller deformeringar. Om sidoairbag-sensorn &#229;teranv&#228;nds, finns en risk att sidoairbag-modulen inte l&#246;ser ut normalt, vilket kan orsaka en allvarlig olycka. Byt alltid sidoairbag-sensorn mot en ny del. Sidoairbag-sensorn kan inte b&#228;nktestas p&#229; n&#229;got s&#228;tt, och har heller inget sj&#228;lvtest.
</font></p>

<a name="wp1059452"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Kontroll av b&#228;ltesstr&#228;ckare fram
</b></font></h2>

<a name="wp1059466"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Om man kontrollerar en b&#228;ltesstr&#228;ckare med hj&#228;lp av testinstrument kan b&#228;ltesstr&#228;ckaren utl&#246;sas, vilket kan orsaka allvarliga personskador. Anv&#228;nd inte testinstrument f&#246;r att kontrollera b&#228;ltesstr&#228;ckarnas sp&#228;nnen. Anv&#228;nd alltid det inbyggda diagnossystemet vid kontroll av bilb&#228;lte med b&#228;ltesstr&#228;ckare (fr&#228;mre sp&#228;nne).</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0810W0024.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1060011"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
