<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/10/03 12:55:11">
    <title>VARNINGAR F&#214;RE SERVICE P&#197; KYLSYSTEMET</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VARNINGAR F&#214;RE SERVICE P&#197; KYLSYSTEMET
</b></font></div></h1>
<hr>

<a name="wp1058591"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W01
</font></div></p>

<a name="wp1059051"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantering av kylmedel
</b></font></h2>

<a name="wp1058601"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Undvik inandning av &#229;ngor fr&#229;n kylmedel eller sm&#246;rjmedel. Exponering kan irritera &#246;gon, n&#228;sa och hals. P&#229; grund av milj&#246;h&#228;nsyn uppmanar vi till anv&#228;ndande av utrustning f&#246;r &#229;terfyllning/&#229;teranv&#228;ndning/uppladdning n&#228;r R134a tappas ur luftkonditioneringssystemet. Om ofrivillig urladdning sker skall arbetsomr&#229;det v&#228;dras innan arbetet &#229;terupptas.</b>
</font></p>

<a name="wp1058665"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Utf&#246;r inte trycktest eller l&#228;cktest av R-134a serviceutruistning och/eller bilens luftkonditioneringssystem med hj&#228;lp av tryckluft. Vissa blandningar av luft och R-134a har visat sig vara br&#228;nnbara vid f&#246;rh&#246;jda tryck. Dessa blandningar kan, om de ant&#228;nds, orsaka person- eller materiella skador. Ytterligare h&#228;lso- och s&#228;kerhetsinformation kan erh&#229;llas fr&#229;n kylmedelstillverkarna.</b>
</font></p>

<a name="wp1058723"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Se till att inget kylmedel l&#228;cker ut i n&#228;rheten av eld eller n&#229;gon form av v&#228;rmek&#228;lla. En giftig gas kan bildas om kylmedlet kommer i kontakt med eld eller n&#229;gon annan v&#228;rmek&#228;lla, t.ex. cigaretter och element. Vid utf&#246;rande av n&#229;got arbete som kan orsaka kylmedelsl&#228;ckage, sl&#228;ck eller ta bort alla ovann&#228;mnda v&#228;rmek&#228;llor och se till att h&#229;lla god ventilation.</b>
</font></p>

<a name="wp1058782"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Att handskas med flytande kylmedel &#228;r farligt. En droppe kylmedel p&#229; huden kan orsaka lokala frostskador. N&#228;r du handskas med kylmedel skall du b&#228;ra handskar och skyddsglas&#246;gon. Om kylmedlet st&#228;nker i &#246;gonen skall du omedelbart sk&#246;lja med vatten och sedan g&#229; till en l&#228;kare f&#246;r unders&#246;kning.</b>
</font></p>

<a name="wp1058827"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
F&#246;rvaring av kylmedel
</b></font></h2>

<a name="wp1058839"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Kylmedelsbeh&#229;llaren &#228;r under mycket h&#246;gt tryckt. Om den uts&#228;tts f&#246;r hetta kan den explodera och kringflygande metallsplitter och kylmedel kan skada dig allvarligt. F&#246;rvara kylmedlet vid temperaturer under 40 </b>&#176;<b>C {104 </b>&#176;<b>F}.</b>
</font></p>

<a name="wp1058973"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
