<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/10/03 13:53:00">
    <title>VARNING VID SERVICE P&#197; STR&#197;LKASTARE AV URLADDNINGSTYP</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VARNING VID SERVICE P&#197; STR&#197;LKASTARE AV URLADDNINGSTYP
</b></font></div></h1>
<hr>

<a name="wp1058591"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E091801051W02
</font></div></p>

<a name="wp1059598"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
VARNING VID SERVICE P&#197; STR&#197;LKASTARLAMPA AV URLADDNINGSTYP
</b></font></h2>

<a name="wp1058605"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>F&#246;r att f&#246;rhindra elchock vid byte av gl&#246;dlampa i urladdningsstr&#229;lkastare, ska man torka h&#228;nderna grundligt, och utf&#246;ra arbetet p&#229; en plats d&#228;r det inte regnar.</b>
</font></p>

<a name="wp1058644"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>N&#228;r ljuset &#228;r tillkopplat passerar cirka 25 000 V h&#246;gsp&#228;nning genom sockeln p&#229; gl&#246;dlampan i urladdningstr&#229;lkastaren. P&#229; grund av faran f&#246;r elchock ska man inte sticka in fingrarna eller en kretstestutrustning.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA08.png" align="left" height="266" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058700"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>N&#228;r str&#229;lkastarna &#228;r t&#228;nda flyter h&#246;gsp&#228;nning genom sockel och gl&#246;dlampa. N&#228;r urladdningsstr&#229;lkastarna sl&#229;s p&#229; under arbete, ska str&#229;lkastarna alltid l&#228;mnas monterade i bilen f&#246;r att f&#246;rhindra elchock.</b>
</font></p>

<a name="wp1058753"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
VARNING VID SERVICE P&#197; KONTROLLMODUL F&#214;R STR&#197;LKASTARE AV URLADDNINGSTYP
</b></font></h2>

<a name="wp1058769"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>P&#229; grund av risken f&#246;r elchock vid kontroll med ett kretstestinstrument ska urladdningsstr&#229;lkastarens kontrollenhet inte kontrolleras som en enskild enhet. Den f&#229;r inte heller tas is&#228;r.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA092.png" align="left" height="255" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058817"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
&#197;TERANV&#196;NDNING AV KONTROLLMODUL F&#214;R STR&#197;LKASTARE AV URLADDNINGSTYP
</b></font></h2>

<a name="wp1058834"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Om kontrollmodulen f&#246;r str&#229;lkastare av urladdningstyp har skadats p&#229; n&#229;got s&#228;tt ska modulen bytas ut mot en ny f&#246;r att f&#246;rhindra elchock och funktionsfel.</b>
</font></p>

<a name="wp1058867"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Kontrollmodulen kan verka fungera normalt tillf&#228;lligt &#228;ven efter en st&#246;t, men det &#228;r m&#246;jligt att innanm&#228;tet har skadats. Vid &#229;teranv&#228;ndning av kontrollmodulen ska f&#246;ljande punkter som r&#246;r str&#229;lkastare av urladdningstyp kontrolleras, f&#246;r att f&#246;rs&#228;kra sig om att det inte finns n&#229;gra funktionsfel.</b>
</font></p>
<dl>
<a name="wp1058922"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Kontrollera att str&#229;lkastarna t&#228;nds normalt. Testa dem flera g&#229;nger n&#228;r de &#228;r kalla (st&#228;ng av str&#229;lkastarna under cirka 10 minuter eller mer, och sl&#229; sedan p&#229; dem) och n&#228;r de &#228;r varma (l&#229;t str&#229;lkastarna vara p&#229; i minst 15 minuter, st&#228;ng sedan av dem under cirka 1 minut, och sl&#229; sedan p&#229; dem igen).</b>
</font></dd>

<a name="wp1058987"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Kontrollera str&#229;lkastarnas belysning under perioden fr&#229;n direkt efter kallt&#228;ndning tills de &#228;r likformigt t&#228;nda (cirka 5 minuter) och verifiera att det inte f&#246;rekommer n&#229;got flimmer eller oj&#228;mn ljusstyrka.</b>
</font></dd>

<a name="wp1059020"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Sl&#229; till str&#229;lkastarna under cirka 30 minuter med gl&#246;dlampor i normaltillst&#229;nd. Kontrollera att det inte finns n&#229;gon skillnad i ljusstyrka mellan h&#246;ger och v&#228;nster, och att belysningen &#228;r enhetlig.</b>
</font></dd>
</dl>
<a name="wp1059450"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
