<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/10/03 12:55:11">
    <title>F&#214;RSIKTIGHETS&#197;TG&#196;RDER VID SERVICE AV KYLMEDELSYSTEM</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
F&#214;RSIKTIGHETS&#197;TG&#196;RDER VID SERVICE AV KYLMEDELSYSTEM
</b></font></div></h1>
<hr>

<a name="wp1058593"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W02
</font></div></p>

<a name="wp1059385"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Hantera f&#246;r l&#229;g kylmedelsniv&#229;
</b></font></h2>

<a name="wp1058608"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Om otillr&#228;cklig kylmedelsniv&#229; uppt&#228;cks vid fels&#246;kning, ladda inte (fyll inte p&#229;) kylmedel. Eftersom man inte kan avg&#246;ra vad som &#228;r en korrekt kylmedelsm&#228;ngd fr&#229;n det tryck som visas p&#229; manometern, ladda inte kylmedlet. Om det finns f&#246;r lite eller f&#246;r mycket kylmedel efter p&#229;fyllningen kan det uppst&#229; indirekta problem som skador p&#229; delarna i kylmedelssystemet, eller en minskning av kylprestanda. T&#246;m d&#228;rf&#246;r ut kylmedlet helt ur kylmedelssystemet, om kylmedelsniv&#229;n &#228;r otillr&#228;cklig, och fyll &#229;ter p&#229; angiven m&#228;ngd kylmedel.</b>
</font></p>

<a name="wp1058694"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhavande av kompressorolja
</b></font></h2>

<a name="wp1058704"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Anv&#228;nd endast ATMOS GU10 kompressorolja till detta fordon. Anv&#228;ndning av annan PAG-olja &#228;n ATMOS GU10 kompressorolja kan skada luftkonditioneringskompressorn.</b>
</font></p>

<a name="wp1058733"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Spill inte ATMOS GU10 kompressorolja p&#229; fordonet. En droppe kompressorolja p&#229; fordonet kan f&#246;rst&#246;ra lacken. Om det skulle komma kompressorolja p&#229; fordonet, torka omedelbart bort den.</b>
</font></p>

<a name="wp1058764"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>ATMOS GU10 kompressorolja (PAG-olja) har h&#246;gre fuktupptagningsf&#246;rm&#229;ga &#228;n den tidigare anv&#228;nda mineraloljan. Kylmedelssystemet kan skadas om fukt blandas med kompressoroljan. D&#228;rf&#246;r m&#229;ste locken s&#228;ttas p&#229; omedelbart efter att kompressorolja har anv&#228;nts, eller s&#229; skall kylmedelsystemets delar avl&#228;gsnas f&#246;r att f&#246;rhindra fuktupptagning.</b>
</font></p>

<a name="wp1058817"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Om kylmedlet f&#246;rsvinner helt ur systemet av olika orsaker som feltillst&#229;nd under A/C-drift, reparation eller byte av felaktig del, ladda kylmedel till angiven m&#228;ngd och l&#228;gg alltid till 60 ml {60 cc, 2,03 fl oz} i kompressorn. Om man inte fyller p&#229; r&#228;tt m&#228;ngd kompressorolja, kan A/C-kompressorn f&#246;rs&#228;mras snabbt, onormalt ljud kan uppst&#229;, kylprestandan kan p&#229;verkas eller i v&#228;rsta fall, kan A/C-kompressorn sk&#228;ra.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0710W001.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059272"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
