<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/08/03 14:44:20">
    <title>AVERTISSEMENTS POUR L'ENTRETIEN DES PHARES A DECHARGE</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
AVERTISSEMENTS POUR L'ENTRETIEN DES PHARES A DECHARGE
</b></font></div></h1>
<hr>

<a name="wp1058577"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E091801051W02
</font></div></p>

<a name="wp1059588"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
AVERTISSEMENTS POUR L'ENTRETIEN D'AMPOULE DE PHARE A DECHARGE
</b></font></h2>

<a name="wp1058591"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Pour &#233;viter tout choc &#233;lectrique lors du remplacement de l'ampoule des phares &#224; d&#233;charge, se s&#233;cher les mains minutieusement et travailler dans un lieu &#224; l'abri de la pluie.</b>
</font></p>

<a name="wp1058628"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Lorsque l'&#233;clairage est activ&#233;, une haute tension d'environ 25000 V passe &#224; travers la prise de l'ampoule des phares &#224; d&#233;charge. En raison du risque de choc &#233;lectrique, ne pas ins&#233;rer les doigts ni un testeur.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA08.png" align="left" height="266" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058688"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Lorsque les phares sont allum&#233;s, la haute tension passe autour de la prise et de l'ampoule. Lorsque les phares &#224; d&#233;charge sont allum&#233;s pendant le travail, toujours laisser les phares mont&#233;s sur le v&#233;hicule afin d'&#233;viter tout choc &#233;lectrique.</b>
</font></p>

<a name="wp1058732"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
AVERTISSEMENTS POUR L'ENTRETIEN DU MODULE DE COMMANDE DES PHARES A DECHARGE
</b></font></h2>

<a name="wp1058744"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>En raison du risque de choc &#233;lectrique lors de l'inspection &#224; l'aide d'un testeur, ne pas inspecter le module de commande des phares &#224; d&#233;charge en tant qu'unit&#233; unique, ou le d&#233;monter.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA092.png" align="left" height="255" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058804"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
REUTILISATION DE MODULE DE COMMANDE DE PHARES A DECHARGE
</b></font></h2>

<a name="wp1058814"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si le module de commande des phares &#224; d&#233;charge est dentel&#233; ou endommag&#233; de quelque fa&#231;on, remplacer le module par un module neuf afin d'&#233;viter tout choc &#233;lectrique et un fonctionnement incorrect.</b>
</font></p>

<a name="wp1058850"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Bien que le module de commande soir &#224; m&#234;me de fonctionner normalement m&#234;me s'il a re&#231;u des chocs, il se peut que son int&#233;rieur ait &#233;t&#233; endommag&#233;. Lors de la r&#233;utilisation du module de commande, inspecter les &#233;l&#233;ments suivants en rapport avec l'&#233;clairage des phares &#224; d&#233;charge afin de contr&#244;ler l'absence de tout dysfonctionnement.</b>
</font></p>
<dl>
<a name="wp1058909"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>V&#233;rifier que les phares &#224; d&#233;charge &#233;clairent normalement en testant plusieurs fois leur &#233;clairage &#224; froid (phares &#233;teints depuis environ au moins 10 minutes, puis allum&#233;s) et &#224; chaud (phares allum&#233;s depuis au moins 15 minutes, &#233;teints pendant environ 1 minute, et rallum&#233;s).</b>
</font></dd>

<a name="wp1058962"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Inspecter l'&#233;clairage des phares dans le laps de temps suivant directement leur &#233;clairage &#224; froid, jusqu'&#224; ce qu'ils &#233;mettent une lumi&#232;re uniforme (environ 5 minutes), et v&#233;rifier l'absence de tremblottement ou d'&#233;clairage irr&#233;gulier.</b>
</font></dd>

<a name="wp1059008"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Allumer les phares pendant environ 30 minutes avec des ampoules en bon &#233;tat, et v&#233;rifier l'absence de diff&#233;rence d'&#233;clairage entre les phares gauche et droit, ainsi que la r&#233;gularit&#233; de l'&#233;clairage.</b>
</font></dd>
</dl>
<a name="wp1059440"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
