<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/08/03 13:58:45">
    <title>AVERTISSEMENTS CONCERNANT L'ENTRETIEN</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
AVERTISSEMENTS CONCERNANT L'ENTRETIEN
</b></font></div></h1>
<hr>

<a name="wp1058577"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081001046W02
</font></div></p>

<a name="wp1060452"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Inspection de module d'airbag
</b></font></h2>

<a name="wp1058589"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;L'inspection du module d'airbag &#224; l'aide d'un testeur peut entra&#238;ner le d&#233;ploiement du module d'airbag, et provoquer des blessures graves. Ne pas utiliser de testeur pour inspecter le module d'airbag. Toujours utiliser le diagnostic embarqu&#233; pour diagnostiquer une anomalie du module d'airbag.
</font></p>

<a name="wp1058632"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W600.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058649"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manipulation du module d'airbag
</b></font></h2>

<a name="wp1058661"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;La manipulation d'un module d'airbag actif (non-d&#233;ploy&#233;) orient&#233; vers le corps de la personne qui le manipule peut provoquer des blessures graves, si le module d'airbag vient &#224; se d&#233;ployer accidentellement. Lorsque l'on transporte un module d'airbag actif (non d&#233;ploy&#233;), orienter la surface de d&#233;ploiement &#224; l'oppos&#233; du corps afin de r&#233;duire les risques de blessures en cas de d&#233;ploiement accidentel.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6012.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058742"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Palcer un module d'airbag actif (non-d&#233;ploy&#233;) avec la surfacde d&#233;ploiement face contre terre est dangereux. En cas de d&#233;ploiement accidentel du module, des blessures graves peuvent &#234;tre occasionn&#233;es. Toujours d&#233;poser un module d'airbag actif (non-d&#233;ploy&#233;) avec sa surface de d&#233;ploiement vers le haut.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058812"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manipulation du module d'airbag lat&#233;ral
</b></font></h2>

<a name="wp1058826"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Lorsque le module d'airbag lat&#233;ral se d&#233;ploie du fait d'une collision, l'int&#233;rieur du dossier du si&#232;ge (coussin, armature, garniture) peut &#234;tre endommag&#233;. Si un module d'airbag lat&#233;ral ne fonctionne pas normalement depuis un dossier de si&#232;ge de r&#233;utilisation, des accidents graves peuvent survenir. Lorsque le module d'airbag lat&#233;ral se d&#233;ploie, il est imp&#233;ratif de remplacer le module d'airbag lat&#233;ral et le dossier du si&#232;ge (coussin, armature, garniture) par des pi&#232;ces neuves. Apr&#232;s l'entretien, v&#233;rifier que le si&#232;ge fonctionne normalement et que le faisceau de c&#226;blage n'est pas coinc&#233;.
</font></p>

<a name="wp1058922"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manipulation de module de commande SAS
</b></font></h2>

<a name="wp1058932"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;D&#233;poser le module de commande SAS ou d&#233;brancher le module de commande SAS, alors que le contacteur d'allumage est positionn&#233; sur ON, peut activer le capteur du module de commande SAS et provoquer un d&#233;ploiement des airbags et des ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur, ce qui peut provoquer des blessures graves. Avant de d&#233;poser le module de commande SAS ou de d&#233;brancher le connecteur du module de commande SAS, toujours positionner le contacteur d'allumage sur LOCK, d&#233;brancher le c&#226;ble n&#233;gatif de la batterie, et attendre au moins une minute que l'&#233;nergie emmagasin&#233;e dans l'alimentation auxiliaire du module de commande SAS s'&#233;puise.
</font></p>

<a name="wp1059002"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Brancher le connecteur de module de commande SAS sur le module de commande SAS, alors que ce dernier n'est pas solidement arrim&#233; au v&#233;hicule, peut &#234;tre dangereux. Le capteur du module de commande SAS peut envoyer un signal &#233;lectrique aux modules d'airbag et aux ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur. Ce qui provoquerait leur d&#233;ploiement et pourrait causer des blessures graves. Par cons&#233;quent, avant de brancher le connecteur, fixer solidement le module de commande SAS au v&#233;hicule.
</font></p>

<a name="wp1059058"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Du fait qu'un capteur est int&#233;gr&#233; au module de commande SAS, une fois que les airbags et les ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur ont fonctionn&#233; (d&#233;ploiement) &#224; cause d'une collision ou autre, le module de commande SAS doit &#234;tre remplac&#233; par un module neuf, m&#234;me si l'ancien ne pr&#233;sente en apparence aucune trace d'endommagement ou de d&#233;formation. Le module de commande SAS usag&#233; peut avoir subi des dommages internes, provoquant des dysfonctionnements. En cas de r&#233;utilisation de l'ancien module de commande SAS, les airbags et ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur peuvent ne pas fonctionner correctement et causer des blessures graves. Toujours remplacer le module de commande SAS par un module neuf. Le module de commande SAS ne peut &#234;tre v&#233;rifi&#233; au banc ou &#234;tre autov&#233;rifi&#233;.
</font></p>

<a name="wp1059155"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manipulation du capteur de zone d'&#233;crasement
</b></font></h2>

<a name="wp1059168"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;D&#233;poser le capteur de zone d'&#233;crasement ou d&#233;brancher le connecteur de capteur de zone d'&#233;crasement, alors que le contacteur d'allumage est positionn&#233; sur ON, peut activer le capteur de zone d'&#233;crasement et provoquer un d&#233;ploiement des airbags et ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur, ce qui peut provoquer des blessures graves. Avant de d&#233;brancher le connecteur du capteur de zone d'&#233;crasement ou de d&#233;poser le capteur de zone d'&#233;crasement, toujours positionner le contacteur d'allumage sur LOCK, d&#233;brancher le c&#226;ble n&#233;gatif de la batterie, et attendre au moins une minute que l'&#233;nergie emmagasin&#233;e dans l'alimentation auxiliaire du module de commande SAS s'&#233;puise.
</font></p>

<a name="wp1059253"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Si le capteur de zone d'&#233;crasement est soumis &#224; des chocs ou si le capteur est d&#233;mont&#233;, les modules d'airbag et les ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur risquent de se d&#233;ployer accidentellement et de provoquer des blessures graves ; le syst&#232;me peut &#233;galement ne pas fonctionner correctement et provoquer de graves accidents. Ne pas soumettre le capteur de zone d'&#233;crasement &#224; des chocs, et ne pas d&#233;monter le capteur.
</font></p>

<a name="wp1059308"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Du fait qu'un capteur est int&#233;gr&#233; au capteur de zone d'&#233;crasement, une fois que les airbags et ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur ont fonctionn&#233; en cas de collision ou autre, le capteur de zone d'&#233;crasement doit &#234;tre remplac&#233; par une pi&#232;ce neuve, m&#234;me si l'ancien ne pr&#233;sente en apparence aucune trace d'endommagement ou de d&#233;formation. En cas de r&#233;utilisation de l'ancien capteur de zone d'&#233;crasement, les modules d'airbag et ceintures de s&#233;curit&#233; avant &#224; pr&#233;tendeur peuvent ne pas fonctionner correctement et causer des blessures graves. Toujours remplacer le capteur de zone d'&#233;crasement par un &#233;l&#233;ment neuf. Le capteur de zone d'&#233;crasement ne peut pas &#234;tre contr&#244;l&#233; sur un banc ou auto-contr&#244;l&#233;.
</font></p>

<a name="wp1059414"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manipulation du capteur d'airbag lat&#233;ral
</b></font></h2>

<a name="wp1059428"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;D&#233;poser capteur d'airbag lat&#233;ral ou d&#233;brancher le connecteur de capteur d'airbag lat&#233;ral, alors que le contacteur d'allumage est positionn&#233; sur ON, peut activer le capteur provoquer un d&#233;ploiement d'airbag lat&#233;ral, ce qui peut provoquer des blessures graves. Avant de d&#233;brancher le connecteur du capteur d'airbag lat&#233;ral ou de d&#233;poser le capteur d'airbag lat&#233;ral, toujours positionner le contacteur d'allumage sur LOCK, d&#233;brancher le c&#226;ble n&#233;gatif de la batterie, et attendre au moins une minute que l'&#233;nergie emmagasin&#233;e dans l'alimentation auxiliaire du module de commande SAS s'&#233;puise.
</font></p>

<a name="wp1059510"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Si le capteur d'airbag lat&#233;ral est soumis &#224; un choc ou si le capteur est d&#233;mont&#233;, le module d'airbag lat&#233;ral risque de se d&#233;ployer accidentellement et de provoquer de graves blessures, ou le syst&#232;me peut ne pas fonctionner correctement et provoquer de graves accidents. Ne pas soumettre le capteur d'airbag lat&#233;ral &#224; des chocs et ne pas d&#233;monter le capteur.
</font></p>

<a name="wp1059556"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Du fait qu'un capteur est int&#233;gr&#233; au capteur d'airbag lat&#233;ral, une fois que l'airbag a fonctionn&#233; en cas de collision ou autre, le capteur d'airbag lat&#233;ral doit &#234;tre remplac&#233; par une pi&#232;ce neuve, m&#234;me si l'ancienne ne pr&#233;sente en apparence aucune trace d'endommagement ou de d&#233;formation. Si le capteur d'airbag lat&#233;ral est r&#233;utilis&#233;, il est susceptible de ne pas fonctionner correctement et de causer des blessures graves. Il faut toujours remplacer le capteur d'airbag lat&#233;ral par un &#233;l&#233;ment neuf. Le capteur d'airbag lat&#233;ral ne peut pas &#234;tre contr&#244;l&#233; sur un banc ou automatiquement.
</font></p>

<a name="wp1059645"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Inspection de ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur
</b></font></h2>

<a name="wp1059663"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;L'inspection d'une ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur &#224; l'aide d'un testeur peut entra&#238;ner son d&#233;ploiement, et provoquer des blessures graves. Ne pas utiliser de testeur pour inspecter la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur. Toujours utiliser la fonction de diagnostic embarqu&#233; pour diagnostiquer des anomalies au niveau d'une ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0810W0024.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1060225"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
