<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/08/03 14:01:28">
    <title>PROCEDURES DE MISE AU REBUT DE MODULE D'AIRBAG ET DE CEINTURE DE SECURITE AVANT A PRETENDEUR</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PROCEDURES DE MISE AU REBUT DE MODULE D'AIRBAG ET DE CEINTURE DE SECURITE AVANT A PRETENDEUR
</b></font></div></h1>
<hr>

<a name="wp1058577"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081057000W02
</font></div></p>
<dl>
<a name="wp1059424"> </a><dd><font color="Red" face="Arial, Helvetica, sans-serif" size="3"><b>
Avertissement
</b></font></dd>
</dl><dl>
<a name="wp1059309"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Un module d'airbag fonctionnel (non d&#233;ploy&#233;) et une ceinture de s&#233;curit&#233; &#224; pr&#233;tendeur peuvent se d&#233;ployer accidentellement lors de leur mise au rebut, et provoquer de graves blessures. Toujours se reporter aux &#39;PROCEDURES DE DEPLOIEMENT DE MODULE D'AIRBAG ET CEINTURE DE SECURITE A PRETENDEUR&#39;, et mettre au rebut les modules d'airbag et ceintures de s&#233;curit&#233; &#224; pr&#233;tendeur lorsqu'il sont &#224; l'&#233;tat d&#233;ploy&#233;.
</font></dd>

<a name="wp1058645"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Les modules d'airbag et les ceintures de s&#233;curit&#233; &#224; pr&#233;tendeur sont tr&#232;s chauds imm&#233;diatement apr&#232;s leur d&#233;ploiement. Cela peut occasionner des br&#251;lures. Ne pas toucher le module d'airbag et la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur avant au moins 15 minutes apr&#232;s leur d&#233;ploiement.
</font></dd>

<a name="wp1058694"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Il est tr&#232;s dangereux de verser de l'eau sur le module d'airbag et la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur d&#233;ploy&#233;s. L'eau se m&#233;langerait aux gaz r&#233;siduels pour former un gaz pouvant rendre difficile la respiration. Ne pas verser d'eau sur le module d'airbag et la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur d&#233;ploy&#233;s.
</font></dd>

<a name="wp1058749"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Le module d'airbag ou la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur d&#233;ploy&#233;s peuvent contenir des d&#233;p&#244;ts de soude caustique, un sous-produit caustique d&#233;riv&#233; de la combustion g&#233;n&#233;r&#233;e par les gaz. Si cette substance entre en contact avec les yeux ou les mains, il peut provoquer une irritation et des d&#233;mangeaisons. Lors de la manipulation du module d'airbag et de la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur d&#233;ploy&#233;s, porter des gants et des lunettes de s&#233;curit&#233;.
</font></dd>

<a name="wp1058820"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;En raison de l'adoption d'une commande de d&#233;ploiement en deux &#233;tapes pour les module d'airbag c&#244;t&#233;s conducteur et passager, en fonction de la force de l'impact, il se peut que le gonfleur N&#176; 2 ne se d&#233;ploie pas. Avant de mettre au rebut le module d'airbag, toujours suivre les proc&#233;dures de d&#233;ploiement de gonfleur, et contr&#244;ler le fonctionnement complet (d&#233;ploiement) des gonfleurs N&#176; 1 et 2.
</font></dd>
</dl>
<a name="wp1058876"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	1.	D&#233;poser le module d'airbag ou la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur d&#233;ploy&#233;s.
</font></p>

<a name="wp1058903"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	2.	Poser le module d'airbag ou la ceinture de s&#233;curit&#233; avant &#224; pr&#233;tendeur dans un sac en plastique, le fermer herm&#233;tiquement, puis le mettre au rebut.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/BHJ0810W023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059310"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
