<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/08/03 13:46:26">
    <title>PRECAUTIONS A PRENDRE LORS DE L'ENTRETIEN DU SYSTEME REFRIGERANT</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PRECAUTIONS A PRENDRE LORS DE L'ENTRETIEN DU SYSTEME REFRIGERANT
</b></font></div></h1>
<hr>

<a name="wp1058577"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W02
</font></div></p>

<a name="wp1059466"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
G&#233;rer une situation o&#249; est constat&#233; un niveau trop faible de liquide frigorig&#232;ne
</b></font></h2>

<a name="wp1058595"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si un niveau de liquide frigorig&#232;ne insuffisant est d&#233;tect&#233; au moment du d&#233;pistage des pannes, ne pas ajouter de r&#233;frig&#233;rant. Etant donn&#233; qu'une quantit&#233; pr&#233;cise de liquide frigorig&#232;ne ne peut pas &#234;tre d&#233;termin&#233;e &#224; partir de la pression indiqu&#233;e sur la jauge du collecteur, ne jamais charger le r&#233;frig&#233;rant. Si la quantit&#233; de liquide frigorig&#232;ne ajout&#233;e est trop importante ou trop faible, il peut appara&#238;tre des probl&#232;mes secondaires, tels que des dommages sur les pi&#232;ces du cycle de liquide frigorig&#232;ne ou une r&#233;duction des performances de refroidissement. Par cons&#233;quent, si le niveau de liquide frigorig&#232;ne est d&#233;termin&#233; comme &#233;tant insuffisant, retirer totalement le liquide frigorig&#232;ne du cycle de liquide frigorig&#232;ne, et remplir avec la quantit&#233; sp&#233;cifi&#233;e de liquide frigorig&#232;ne.</b>
</font></p>

<a name="wp1058709"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Utilisation d'huile de compression
</b></font></h2>

<a name="wp1058721"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Utiliser uniquement l'huile de compression ATMOS GU10 pour ce v&#233;hicule. L'utilisation d'une huile PAG autre que l'huile de compresseur ATMOS GU10 peut endommager le compresseur de climatisation.</b>
</font></p>

<a name="wp1058752"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Ne pas renverser l'huile de compresseur ATMOS GU10 sur le v&#233;hicule. L'huile de compression peut attaquer la peinture du v&#233;hicule. Si de l'huile tombe sur le v&#233;hicule, l'essuyer imm&#233;diatement.</b>
</font></p>

<a name="wp1058789"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>L'huile de compresseur ATMOS GU10 (huile PAG) pr&#233;sente une meilleure efficacit&#233; d'absorption de l'humidit&#233; que l'huile min&#233;rale pr&#233;c&#233;demment utilis&#233;e. Si de l'humidit&#233; se m&#233;lange &#224; l'huile de compression, le syst&#232;me de r&#233;frig&#233;ration risque d'&#234;tre endommag&#233;. Par cons&#233;quent, reposer les bouchons imm&#233;diatement apr&#232;s avoir utilis&#233; l'huile de compression ou apr&#232;s avoir d&#233;pos&#233; les pi&#232;ces du syst&#232;me de r&#233;frig&#233;ration afin d'&#233;viter l'absorption d'humidit&#233;.</b>
</font></p>

<a name="wp1058889"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si le gaz r&#233;frig&#233;rant est enti&#232;rement vid&#233; du syst&#232;me pour des raisons telles qu'une anomalie pendant que la climatisation fonctionne, r&#233;parer ou remplacer la pi&#232;ce d&#233;faillante, charger le r&#233;frig&#233;rant avec la quantit&#233; sp&#233;cifi&#233;e et ajouter toujours 60 ml {60 cc, 2,03 fl oz} d'huile de compression. Si l'huile de compression n'est pas correctement reremplie, le compresseur de climatisation peut se d&#233;t&#233;riorer rapidement, un bruit anormal peut se d&#233;velopper, les performances de refroidissement peuvent &#234;tre affect&#233;es ou, dans le pire des cas, le compresseur de climatisation peut gripper.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0710W001.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059353"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
