<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/05/03 18:35:41">
    <title>VORSICHTSHINWEISE</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VORSICHTSHINWEISE
</b></font></div></h1>
<hr>

<a name="wp1058578"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081001046W02
</font></div></p>

<a name="wp1060043"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Pr&#252;fung des Airbags
</b></font></h2>

<a name="wp1058590"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Die &#220;berpr&#252;fung eines Airbags mit einem Pr&#252;fger&#228;t kann diesen ausl&#246;sen und zu schweren Verletzungen f&#252;hren. Keinesfalls ein Pr&#252;fger&#228;t verwenden, um den Airbag zu pr&#252;fen. Zur Diagnose von St&#246;rungen des Airbagsystems stets die On-Board-Diagnosefunktion verwenden.
</font></p>

<a name="wp1058635"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W600.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058652"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhabung des Airbags
</b></font></h2>

<a name="wp1058662"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Die Handhabung eines noch nicht ausgel&#246;sten Airbags, der in Ihre Richtung zeigt, kann zu schweren Verletzungen f&#252;hren, falls der Airbag versehentlich ausgel&#246;st wird. Beim Tragen eines intakten Airbags die Aufprallfl&#228;che vom K&#246;rper abwenden, um das Verletzungsrisiko bei einer versehentlichen Ausl&#246;sung zu vermindern.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6012.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058716"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Ein intakter (nicht ausgel&#246;ster) Airbag keinesfalls mit dem Aufprallfl&#228;che nach unten ablegen. Sollte der Airbag versehentlich ausgel&#246;st werden, k&#246;nnte dies zu schweren Verletzungen f&#252;hren. Die Aufprallfl&#228;che eines intakten (nicht ausgel&#246;sten) Airbags muss beim Ablegen immer nach oben weisen.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058772"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhabung des Seitenairbags
</b></font></h2>

<a name="wp1058782"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Der Seitenairbag kann beim Ausl&#246;sen das Innere der R&#252;ckenlehne (Polster, Rahmen, Verkleidung) besch&#228;digen. Wenn ein Seitenairbag nicht ordnungsgem&#228;&#223; ausgel&#246;st wird, weil eine Sitzlehne wiederverwendet wurde, kann dies zu schweren Unf&#228;llen f&#252;hren. Daher nach einer Ausl&#246;sung die R&#252;ckenlehne (Polster, Rahmen, Bezug) stets zusammen mit dem Seitenairbag austauschen. Nach der Wartung sicherstellen, dass sich der Sitz normal bedienen l&#228;sst und der Kabelbaum nicht eingeklemmt ist.
</font></p>

<a name="wp1058843"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhabung des SAS-Steuermoduls
</b></font></h2>

<a name="wp1058855"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Der Ausbau des SAS-Steuermoduls oder das Abklemmen der Steckverbinder bei eingeschalteter Z&#252;ndung k&#246;nnen die Sensoren im SAS-Steuermodul aktivieren und die Airbags und Gurtstraffer ausl&#246;sen, was zu schweren Verletzungen f&#252;hren kann. Vor dem Abklemmen des Steckverbinders vom SAS-Steuermodul bzw. vor dem Ausbau des SAS-Steuermoduls den Z&#252;ndschalter auf LOCK drehen, das Massekabel der Batterie abklemmen und mindestens 1 Minute warten, damit sich die Ladung in der Reservestromversorgung des SAS-Steuermoduls abbaut.
</font></p>

<a name="wp1058900"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Keinesfalls den Steckverbinder des SAS-Steuermoduls anschlie&#223;en, wenn dieses nicht richtig befestigt ist. Der Sensor des SAS-Steuermoduls k&#246;nnte ein elektrisches Signal an die Airbags und Gurtstraffer senden. Dies w&#252;rde die Airbags sowie Gurtstraffer ausl&#246;sen, was ernste Verletzungen zur Folge haben kann. Daher vor dem Anschlie&#223;en des Steckverbinders das SAS-Steuermodul sicher im Fahrzeug befestigen.
</font></p>

<a name="wp1058941"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Da in das SAS-Steuermodul ein Sensor eingebaut ist, muss das SAS-Steuermodul nach dem Ausl&#246;sen der Airbags und Gurtstraffer aufgrund einer Kollision oder aus anderen Gr&#252;nden auch dann ausgetauscht werden, wenn es keine &#228;u&#223;erlich sichtbaren Sch&#228;den aufweist. Das SAS-Steuermodul kann intern besch&#228;digt sein, was zu fehlerhafter Funktion f&#252;hrt. Wenn das SAS-Steuermodul erneut verwendet wird, kann es sein, dass die Airbags und Gurtstraffer nicht ordnungsgem&#228;&#223; funktionieren (ausl&#246;sen), was zu schweren Unf&#228;llen f&#252;hren kann. Das SAS-Steuermodul stets durch ein neues ersetzen. Das SAS-Steuermodul kann nicht getestet werden und verf&#252;gt &#252;ber keine Eigendiagnosefunktion.
</font></p>

<a name="wp1059017"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhabung des Knautschzonensensors
</b></font></h2>

<a name="wp1059027"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Der Ausbau des Knautschzonensensors oder das Abklemmen des Steckverbinder des Knautschzonensensors bei eingeschalteter Z&#252;ndung k&#246;nnen den Knautschzonensensor aktivieren und die Airbags und Gurtstraffer ausl&#246;sen, was zu schweren Verletzungen f&#252;hren kann. Vor dem Abklemmen des Knautschzonensensor-Steckverbinders bzw. vor dem Ausbau des Sensors den Z&#252;ndschalter auf LOCK drehen, das Massekabel der Batterie abklemmen und mindestens 1 Minute warten, damit sich die Ladung in der Reservestromversorgung des SAS-Steuermoduls abbaut.
</font></p>

<a name="wp1059066"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Durch Sto&#223; oder Zerlegung des Knautschzonensensors k&#246;nnen die Airbags und Gurtstraffer versehentlich ausgel&#246;st werden bzw. bei einem Unfall versagen, wodurch schwere Verletzungen drohen. Daher den Knautschzonensensor vor St&#246;&#223;en sch&#252;tzen und keinesfalls zerlegen.
</font></p>

<a name="wp1059098"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Da in den Knautschzonensensor ein Sensor eingebaut ist, muss der Knautschzonensensor nach dem Ausl&#246;sen der Airbags und Gurtstraffer aufgrund einer Kollision oder aus anderen Gr&#252;nden auch dann ausgetauscht werden, wenn er keine &#228;u&#223;erlich sichtbaren Sch&#228;den aufweist. Wenn der Knautschzonensensor erneut verwendet wird, kann es sein, dass die Airbags und Gurtstraffer nicht ordnungsgem&#228;&#223; funktionieren (ausl&#246;sen), was zu schweren Unf&#228;llen f&#252;hren kann. Den Knautschzonensensor stets durch einen neuen ersetzen. Der Knautschzonensensor kann nicht getestet werden und verf&#252;gt &#252;ber keine Eigendiagnosefunktion.
</font></p>

<a name="wp1059155"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Handhabung des Seitenairbagsensors
</b></font></h2>

<a name="wp1059165"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Wenn bei eingeschalteter Z&#252;ndung der Steckverbinder des Seitenairbagsensors gelockert oder der Seitenairbagsensor ausgebaut wird, kann der Seitenairbag ausgel&#246;st werden und ernste Verletzungen verursachen. Vor dem Abklemmen des Seitenairbagsensor-Steckverbinders bzw. vor dem Ausbau des Sensors den Z&#252;ndschalter auf LOCK drehen, das Massekabel der Batterie abklemmen und mindestens 1 Minute warten, damit sich die Ladung in der Reservestromversorgung des SAS-Steuermoduls abbaut.
</font></p>

<a name="wp1059201"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Durch Sto&#223; oder Zerlegung des Seitenairbagsensors kann der Seitenairbag versehentlich ausgel&#246;st werden bzw. bei einem Unfall versagen, wodurch ernste Verletzungen drohen. Daher den Seitenairbagsensor vor Sto&#223; sch&#252;tzen und keinesfalls zerlegen.
</font></p>

<a name="wp1059230"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Da in den Seitenairbagsensor ein Sensor eingebaut ist, muss der Seitenairbagsensor nach dem Ausl&#246;sen der Airbags und Gurtstraffer aufgrund einer Kollision oder aus anderen Gr&#252;nden auch dann ausgetauscht werden, wenn er keine &#228;u&#223;erlich sichtbaren Sch&#228;den aufweist. Wird ein gebrauchter Seitenairbagsensor wiederverwendet, kann es zu einer Fehlfunktion des Systems und zu schweren Verletzungen kommen. Den Seitenairbagsensor stets gegen einen neuen austauschen. Der Seitenairbagsensor kann nicht getestet werden und verf&#252;gt &#252;ber keine Eigendiagnosefunktion.
</font></p>

<a name="wp1059272"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Gurtstraffer vorne pr&#252;fen
</b></font></h2>

<a name="wp1059284"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Zur Pr&#252;fung des Gurtstraffers darf kein Pr&#252;fger&#228;t verwendet werden, da dies zur Ausl&#246;sung des Gurtstraffers und zu schweren Verletzungen f&#252;hren kann. Keinesfalls ein Pr&#252;fger&#228;t verwenden, um den Gurtstraffer zu pr&#252;fen. Zur Diagnose von St&#246;rungen des Gurtstraffersystems stets die On-Board-Diagnosefunktion verwenden.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0810W0024.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059817"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
