<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/05/03 19:02:07">
    <title>VORSICHTSHINWEISE F&#220;R WARTUNG DER ENTLADELAMPEN-SCHEINWERFER</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VORSICHTSHINWEISE F&#220;R WARTUNG DER ENTLADELAMPEN-SCHEINWERFER
</b></font></div></h1>
<hr>

<a name="wp1058582"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E091801051W02
</font></div></p>

<a name="wp1059466"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
VORSICHTSHINWEISE F&#220;R WARTUNG DER LEUCHTMITTEL DER ENTLADELAMPEN-SCHEINWERFER
</b></font></h2>

<a name="wp1058596"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Zum Schutz vor Stromschl&#228;gen beim Austausch der Entladelampe die H&#228;nde gr&#252;ndlich trocknen und die Arbeit in einem vor Regen sicheren Bereich ausf&#252;hren.</b>
</font></p>

<a name="wp1058623"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Bei eingeschaltetem Scheinwerfer liegt eine Hochspannung von ca. 25.000 V am Sockel der Entladelampe an. Wegen der Stromschlaggefahr keinesfalls mit den Fingern in den Sockel fassen oder ein Pr&#252;fger&#228;t einf&#252;hren.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA08.png" align="left" height="266" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058671"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Bei eingeschalteten Scheinwerfern liegt am Sockel und der Gl&#252;hlampe der Scheinwerfer Hochspannung an. Wenn die Entladelampen w&#228;hrend der Arbeit eingeschaltet werden, die Scheinwerfer immer im Fahrzeug eingebaut lassen, um Stromschlag zu vermeiden.</b>
</font></p>

<a name="wp1058700"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
VORSICHTSHINWEISE F&#220;R DIE WARTUNG DER STEUEREINHEIT DER ENTLADELAMPEN-SCHEINWERFER
</b></font></h2>

<a name="wp1058714"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Wegen der Stromschlaggefahr die Steuereinheit des Entladelampen-Scheinwerfers mit einem Pr&#252;fger&#228;t keinesfalls als einzelne Einheit pr&#252;fen oder sie zerlegen.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA092.png" align="left" height="255" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058758"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
STEUEREINHEIT DER ENTLADELAMPEN-SCHEINWERFER WIEDERVERWENDEN
</b></font></h2>

<a name="wp1058770"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Wenn das Steuerger&#228;t f&#252;r die Entladelampen-Scheinwerfer in irgendeiner Weise besch&#228;digt ist, die Einheit durch eine neue ersetzen, um Stromschlag oder fehlerhafte Funktion zu verhindern.</b>
</font></p>

<a name="wp1058801"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Obwohl die Einheit vielleicht trotz einer Besch&#228;digung vor&#252;bergehend noch normal funktioniert, kann das Innere defekt sein. Bei Wiederverwendung der Einheit, die folgenden Punkte an der Steuereinheit pr&#252;fen, um sicherzustellen, dass keine Fehlfunktionen vorliegen.</b>
</font></p>
<dl>
<a name="wp1058836"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Sicherstellen, dass die Entladelampen-Scheinwerfer normal funktionieren. Dies geschieht durch mehrmaliges Test im kalten Zustand (Scheinwerfer mindestens 10 Minuten lang ausgeschaltet und dann eingeschaltet) und warmem Zustand (Scheinwerfer 15 Minuten oder l&#228;nger eingeschaltet, dann ca. 1 Minute aus- und wieder eingeschaltet).</b>
</font></dd>

<a name="wp1058873"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Das Licht im Kaltzustand in der Zeit zwischen Einschalten und gleichm&#228;&#223;iger Beleuchtung (ca. 5 Minuten) pr&#252;fen und sicherstellen, dass es zu keinem Flackern oder Helligkeitsschwankungen kommt.</b>
</font></dd>

<a name="wp1058899"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Die Scheinwerfer ca. 30 Minuten mit einwandfreien Gl&#252;hlampen einschalten und sicherstellen, dass es keine Helligkeitsunterschiede zwischen links und rechts gibt und die Beleuchtung gleichm&#228;&#223;ig ist.</b>
</font></dd>
</dl>
<a name="wp1059318"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
