<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/05/03 18:28:02">
    <title>WARTUNGSHINWEISE F&#220;R DAS K&#220;HLSYSTEM</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
WARTUNGSHINWEISE F&#220;R DAS K&#220;HLSYSTEM
</b></font></div></h1>
<hr>

<a name="wp1058582"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W02
</font></div></p>

<a name="wp1059374"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Umgang mit zu geringem K&#228;ltemittelstand
</b></font></h2>

<a name="wp1058594"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Falls bei der Fehlersuche eine unzreichende K&#228;ltemittelmenge festgestellt wird, noch kein K&#228;ltemittel nachf&#252;llen. Die K&#228;ltemittelmenge kann &#252;ber den vom Manometer angezeigten Druck nicht akkurat erfasst werden. Daher kein K&#228;ltemittel nachf&#252;llen. Bei &#252;berm&#228;&#223;iger bzw. unzureichender K&#228;ltemittelmenge k&#246;nnen Folgest&#246;rungen wie Sch&#228;den an Bauteilen des K&#228;ltemittelumlaufs oder verminderte K&#252;hlleistung resultieren. Sollte bei der Inspektion ein unzureichender K&#228;ltemittelstand festgestellt werden, das K&#228;ltemittel aus dem System komplett absaugen und danach die vorgeschriebene K&#228;ltemittelmenge einf&#252;llen.</b>
</font></p>

<a name="wp1058667"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Umgang mit Kompressor&#246;l
</b></font></h2>

<a name="wp1058679"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>F&#252;r dieses Fahrzeug ist ausschlie&#223;lich ATMOS GU 10 als Kompressor&#246;l zu verwenden. Der Einsatz anderer PAG-&#214;le kann zur Besch&#228;digung des A/C-Kompressors f&#252;hren.</b>
</font></p>

<a name="wp1058717"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Kompressor&#246;l TMOS GU10 nicht auf dem Fahrzeug versch&#252;tten. Keinesfalls Kompressor&#246;l auf die Fahrzeugoberfl&#228;che versch&#252;tten, da sonst die Lackierung stark angegriffen werden kann. Daher &#214;lspuren auf dem Fahrzeug sofort abwischen.</b>
</font></p>

<a name="wp1058750"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Kompressor&#246;l ATMOS GU 10 (PAG-&#214;l) absorbiert Feuchtigkeit in h&#246;herem Masse als das bisher &#252;bliche Mineral&#246;l. Falls Feuchtigkeit ins Kompressor&#246;l gelangt, droht u.U. eine Besch&#228;digung des K&#252;hlsystems. Daher das K&#252;hlsystem nach dem Einf&#252;llen von Kompressor&#246;l oder dem Ausbau von Systemteilen sofort verschlie&#223;en, um Feuchtigkeitsabsorption auszuschlie&#223;en.</b>
</font></p>

<a name="wp1058806"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Wenn das K&#228;ltemittel z.B. wegen eines Defekts beim Klimaanlagenbetrieb vollst&#228;ndig aus dem System entfernt wurde, das defekte Teil reparieren oder austauschen, K&#228;ltemittel bis zum vorgeschriebenen F&#252;llstand auff&#252;llen und immer 60 ml {60 cc, 2,03 fl oz} f&#252;r den Kompressor hinzuf&#252;gen. Wenn das Kompressor&#246;l nicht ausreichend aufgef&#252;llt wird, kann der A/C-Kompressor schnell verschlei&#223;en oder ungew&#246;hnliche Ger&#228;usche entwickeln, die K&#252;hlleistung kann betroffen sein oder - im schlimmsten Fall - kann sich der A/C-Kompressor festfressen.</b>
</font></p>

<a name="wp1058882"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0710W001.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059258"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
