<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/05/03 18:28:02">
    <title>VORSICHTSHINWEISE F&#220;R DAS K&#220;HLSYSTEM</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
VORSICHTSHINWEISE F&#220;R DAS K&#220;HLSYSTEM
</b></font></div></h1>
<hr>

<a name="wp1058582"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W01
</font></div></p>

<a name="wp1059028"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Umgang mit K&#228;ltemittel
</b></font></h2>

<a name="wp1058594"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Keinesfalls K&#228;ltemittel- oder Schmiermitteld&#228;mpfe der Klimaanlage einatmen. Andernfalls droht eine Reizung von Augen, Nase und Hals. Auch aus Umweltschutzgr&#252;nden fordern wir die Verwendung von Ger&#228;ten zum Absaugen/Recycling/Nachf&#252;llen, wenn R-134a aus der Klimaanlage abgelassen wird. Bei einem versehentlichen Entleeren der Anlage den Arbeitsbereich vor der Fortsetzung der Wartungsarbeiten gr&#252;ndlich durchl&#252;ften.</b>
</font></p>

<a name="wp1058646"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Bei R-134a-Serviceger&#228;ten bzw. Fahrzeugklimaanlage keinesfalls eine Druckpr&#252;fung oder Leckpr&#252;fung mit Druckluft ausf&#252;hren. Bestimmte Gemische von Luft und R-134a haben sich bei erh&#246;hten Dr&#252;cken als brennbar erwiesen. Solche Gemische k&#246;nnen bei Entz&#252;ndung zu Personen- oder Sachsch&#228;den f&#252;hren. Weitere Informationen &#252;ber Gesundheits- und Unfallschutz sind beim K&#228;ltemittelhersteller verf&#252;gbar.</b>
</font></p>

<a name="wp1058706"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Unbedingt K&#228;ltemittellecks in der N&#228;he von offenem Feuer oder anderen W&#228;rmequellen vermeiden. Andernfalls kann bei W&#228;rmekontakt (z.B. im Fall von Zigaretten und Heizk&#246;rpern) ein giftiges Gas entstehen. W&#228;hrend der Ausf&#252;hrung von Arbeiten, bei denen K&#228;ltemittel austreten kann, ist daher unbedingt daf&#252;r zu sorgen, dass offene Flammen gel&#246;scht bzw. alle W&#228;rmequellen entfernt werden und eine ausreichende Bel&#252;ftung besteht.</b>
</font></p>

<a name="wp1058764"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Der Umgang mit fl&#252;ssigem K&#228;ltemittel ist mit Gefahren verbunden. K&#228;ltemitteltropfen auf der Haut k&#246;nnen an den betroffenen Stellen zu Erfrierungen f&#252;hren. Daher bei der Handhabung von K&#228;ltemittel unbedingt Schutzhandschuhe und Schutzbrille tragen. Bei K&#228;ltemittelspritzern in die Augen die betroffenen Stellen sofort mit sauberem Wasser sp&#252;len und dann unverz&#252;glich den Arzt aufsuchen.</b>
</font></p>

<a name="wp1058803"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Aufbewahren von K&#228;ltemittel
</b></font></h2>

<a name="wp1058815"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Der K&#228;ltemittelbeh&#228;lter steht unter hohem Druck. Wird er starker Hitze ausgesetzt, besteht Gefahr von Explosion und schweren Verletzungen durch fliegende Metallsplitter und verspritzter K&#228;ltemittelfl&#252;ssigkeit. Das K&#228;ltemittel ist bei Temperaturen unter 40</b>&#176;<b>C {104</b>&#176;<b>F} zu lagern.</b>
</font></p>

<a name="wp1058950"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
