<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="TEMPLATEBASE" content="Simple HTML">
<meta name="LASTUPDATED" content="04/26/03 14:07:04">
<title>HINWEISE ZUM GEBRAUCH DIESES HANDBUCHS</title>
</head>
 <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center">
<font face="Arial, Helvetica, sans-serif" size="5">ACHTUNG</font></div></h1>
<hr>
<a name="wp1059776"> </a> <a name="wp1060858"> </a>
<p><font color="#FF0000" face="Arial, Helvetica, sans-serif" size="2">Arbeiten an einem Kraftfahrzeug k&ouml;nnen gef&auml;hrlich sein. Wenn Sie keine arbeitsbezogene Ausbildung erhalten haben, erh&ouml;ht sich das Verletzungs-&shy; und Schadenrisiko sowie die Gefahr, dass die Arbeiten nicht fachgerecht durchgef&uuml;hrt werden. Die empfohlenen Arbeitsverfahren f&uuml;r das in diesem Handbuch beschriebene Fahrzeug wurden f&uuml;r von Mazda ausgebildete Mechaniker entwickelt. Dieses Handbuch kann auch f&uuml;r nicht von Mazda ausgebildete Mechaniker hilfreich sein, jedoch ist ein Mechaniker mit unserer arbeitsbezogenen Ausbildung bei der Durchf&uuml;hrung der Arbeiten einem geringeren Risiko ausgesetzt. Von allen Benutzern dieses Handbuchs wird jedoch die Kenntnis allgemeiner Sicherheitsvorschriften erwartet.</font></p>
<p><font color="#FF0000"><font face="Arial, Helvetica, sans-serif" size="2">Dieses Handbuch enth&auml;lt Abschnitte, die mit &quot;Achtung&quot; und &quot;Vorsicht&quot; bezeichnet sind und die sich auf Gefahren beziehen, denen ein Mechaniker im allgemeinen nicht unbedingt begegnet. Die Anweisungen sind zu befolgen, um sowohl das Verletzungsrisiko als auch die Gefahr, das Fahrzeug durch unsachgem&auml;&szlig;e Wartungs- bzw. Reparaturarbeiten zu besch&auml;digen, so gering wie m&ouml;glich zu halten. Dabei ist zu bedenken, dass bei den Hinweisen unter &quot;Achtung&quot; und &quot;Vorsicht&quot; nur die wichtigsten Punkte angesprochen werden, da es nicht m&ouml;glich ist, bei allen Arbeitsschritten auf die Gefahren hinzuweisen, die bei Nichteinhaltung der Anweisungen entstehen k&ouml;nnen.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bei den in diesem Handbuch empfohlenen und beschriebenen Verfahren handelt es sich um wirksame Methoden zur Durchf&uuml;hrung von Wartungs- und Reparaturarbeiten. F&uuml;r einige Arbeiten werden Spezialwerkzeuge ben&ouml;tigt. Bei Abweichung von den empfohlenen Verfahren und bei der Verwendung von anderen Werkzeugen sollte stets an die Sicherheit des Mechanikers gedacht werden und sichergestellt sein, dass das Fahrzeug weiterhin betriebssicher bleibt.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Der Inhalt dieses Handbuchs, einschlie&szlig;lich der Zeichnungen und technischen Daten, entspricht dem letzten Stand zum Zeitpunkt der Drucklegung. Die Mazda Motor Corporation beh&auml;lt sich das Recht vor, sowohl die Konstruktion der Fahrzeuge als auch den Inhalt dieses Handbuchs ohne jegliche Verpflichtung und Vorank&uuml;ndigung zu &auml;ndern.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bauteile sollten immer durch Original-Ersatzteile von Mazda oder durch Teile gleichwertiger Qualit&auml;t ersetzt werden. Falls Ersatzteile geringerer Qualit&auml;t verwendet werden, ist stets an die Sicherheit des Mechanikers zu denken und sicherzustellen, dass das Fahrzeug weiterhin betriebssicher bleibt.</font></p>
<p></font><font face="Arial, Helvetica, sans-serif" size="2"><font color="#FF0000">Die Mazda Motor Corporation haftet nicht f&uuml;r etwaige Probleme, die durch die Verwendung dieses Handbuchs entstehen und beispielsweise auf eine unzureichende arbeitsbezogene Ausbildung, die Verwendung von ungeeigneten Werkzeugen oder Ersatzteilen minderwertiger Qualit&auml;t oder die Nichtbeachtung von Zusatzinformationen zu diesem Handbuch zur&uuml;ckzuf&uuml;hren sind.<br></font><br> &nbsp;</font></p>
<div align="center"><b><font face="Arial, Helvetica, sans-serif" size="5">VORWORT</font></b></div>
<h1></h1>
<hr>

<a name="wp1059858"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">In diesem Handbuch werden die folgenden Punkte behandelt.</font>
<ul>
<li><font face="Arial, Helvetica, sans-serif" size="2">Jedes Bauteil oder jede Systemfunktion</font></li>
<li><font face="Arial, Helvetica, sans-serif" size="2">Wartungsarbeiten</font><font color="Black" face="Arial, Helvetica, sans-serif" size="2"> und Diagnose am Fahrzeug</font></li>
<li><font face="Arial, Helvetica, sans-serif" size="2">Zerlegungs-, Pr&uuml;fungs-, Reparatur- und Wiedereinbauvorschriften f&uuml;r Motor, Automatikgetriebe und handgeschaltetes Getriebe</font></li>
</ul>
</p>
<p><font face="Arial" size="2">Der Inhalt dieses Handbuchs, einschlie&szlig;lich der Zeichnungen und technischen Daten, entspricht dem letzten Stand zum Zeitpunkt der Drucklegung. Falls &Auml;nderungen vorgenommen werden, die die Wartungs-&shy; und Reparaturarbeiten betreffen, stehen die entsprechenden Zusatzinformationen bei den Mazda&shy;Vertragsh&auml;ndlern zur Verf&uuml;gung. Das Handbuch sollte immer auf dem neuesten Stand gehalten werden.</font></p>
<p><font face="Arial" size="2">Die Mazda Motor Corporation beh&auml;lt sich das Recht vor, die Spezifikationen und den Inhalt dieses Handbuchs ohne jegliche Verpflichtung und Vorank&uuml;ndigung zu &auml;ndern.<br> Alle Rechte vorbehalten. Kein Teil dieses Handbuches darf in irgendeiner Form oder durch Einsatz elektronischer oder mechanischer Mittel, einschlie&szlig;lich der Fotokopie oder Aufzeichnungen, oder durch Verwendung von EDV-Systemen ohne vorherige schriftliche Genehmigung reproduziert oder verwendet werden.<br></font><br></p>
<p align="right">
<b><font face="Arial">Mazda Motor Corporation<br> HIROSHIMA, JAPAN</font></b></p>
</body>
</html>