<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8"><meta name="GENERATOR" content="Microsoft FrontPage 5.0"><meta name="TEMPLATEBASE" content="Simple HTML"><meta name="LASTUPDATED" content="04/26/03 14:07:04">
<title>
COMMENT UTILISER CE MANUEL</title></head> <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF"><a name="wp1025486"> </a><h1><div align="center"><font face="Arial, Helvetica, sans-serif" size="5">AVERTISSEMENT</font></div></h1> <hr><a name="wp1059776"> </a> <a name="wp1060858"> </a> <p><font color="#FF0000" face="Arial, Helvetica, sans-serif" size="2">Les op&eacute;rations d&rsquo;entretien effectu&eacute;es sur un v&eacute;hicule comportent des risques. Si vous n&rsquo;avez pas suivi une formation appropri&eacute;e, les risques de blessures, d&rsquo;erreurs et de d&eacute;gradations du mat&eacute;riel augmentent. Les proc&eacute;dures d&rsquo;entretien recommand&eacute;es pour le v&eacute;hicule trait&eacute; par le pr&eacute;sent manuel d&rsquo;atelier ont &eacute;t&eacute; d&eacute;velopp&eacute;es en pensant aux techniciens form&eacute;s par Mazda. Ce manuel peut &ecirc;tre utile aux techniciens non form&eacute;s par Mazda mais un technicien disposant de notre formation et de notre exp&eacute;rience de l&rsquo;entretien sera moins expos&eacute; aux risques des op&eacute;rations d&rsquo;entretien. Enfin, on attend de tous les utilisateurs du pr&eacute;sent manuel qu&rsquo;ils connaissent au moins les proc&eacute;dures g&eacute;n&eacute;rales de s&eacute;curit&eacute;.</font></p> <p><font color="#FF0000"><font face="Arial, Helvetica, sans-serif" size="2">Ce manuel comporte des mentions &quot;Avertissement&quot; ou &quot;Attention&quot; qui signalent des risques qui ne font normalement pas partie de l&rsquo;exp&eacute;rience g&eacute;n&eacute;rale d&rsquo;un technicien. Il importe de suivre ces avertissements afin de r&eacute;duire les risques de blessures et le risque que des op&eacute;rations incorrectes d&rsquo;entretien ou de r&eacute;parations endommagent le v&eacute;hicule ou d&eacute;gradent sa s&eacute;curit&eacute;. Il est &eacute;galement important de comprendre que ces mentions &quot;Avertissement&quot; ou &quot;Attention&quot; ne sont pas exhaustives. Il est impossible d&rsquo;&eacute;num&eacute;rer toutes les cons&eacute;quences qui peuvent r&eacute;sulter du non&ndash;respect des proc&eacute;dures.</font></p> <p><font face="Arial, Helvetica, sans-serif" size="2">Les proc&eacute;dures recommand&eacute;es et d&eacute;crites dans le pr&eacute;sent manuel constituent des m&eacute;thodes efficaces pour effectuer les op&eacute;rations d&rsquo;entretien et de r&eacute;paration. Certaines d&rsquo;entre elles n&eacute;cessitent des outils sp&eacute;cialement con&ccedil;us pour un usage sp&eacute;cifique. Les personnes qui utilisent des proc&eacute;dures et des outils non recommand&eacute;s par Mazda Motor Corporation doivent &ecirc;tre bien conscientes du fait qu&rsquo;elles mettent en danger leur s&eacute;curit&eacute; personnelle ainsi que la s&eacute;curit&eacute; du v&eacute;hicule.</font></p> <p><font face="Arial, Helvetica, sans-serif" size="2">Toutes les informations contenues dans ce manuel, y compris les plans et sp&eacute;cifications, constituent les derniers documents en date disponibles au moment de l&rsquo;impression du manuel. Mazda Motor Corporation se r&eacute;serve le droit de modifier la conception des v&eacute;hicules et le contenu du pr&eacute;sent manuel sans avertissement pr&eacute;alable et sans engagement de sa part.</font></p> <p><font face="Arial, Helvetica, sans-serif" size="2">Les pi&egrave;ces doivent &ecirc;tre remplac&eacute;es par des pi&egrave;ces de rechange d&rsquo;origine Mazda, ou par des pi&egrave;ces de qualit&eacute; &eacute;quivalente. Les personnes qui utilisent des pi&egrave;ces de rechange de qualit&eacute; inf&eacute;rieure &agrave; celle des pi&egrave;ces de rechange d&rsquo;origine Mazda doivent &ecirc;tre bien conscientes du fait qu&rsquo;elles mettent en danger leur s&eacute;curit&eacute; personnelle ainsi que la s&eacute;curit&eacute; du v&eacute;hicule.</font></p> <p></font><font face="Arial, Helvetica, sans-serif" size="2"><font color="#FF0000">Mazda Motor Corporation ne sera tenu responsable d&rsquo;aucun probl&egrave;me pouvant r&eacute;sulter de l&rsquo;utilisation du pr&eacute;sent manuel. Ces probl&egrave;mes pourront &ecirc;tre dus, de fa&ccedil;on non limitative, &agrave; une formation insuffisante aux op&eacute;rations d&rsquo;entretien, &agrave; l&rsquo;utilisation d&rsquo;outils incorrects, &agrave; l&rsquo;utilisation de pi&egrave;ces de rechange de qualit&eacute; inf&eacute;rieure &agrave; celle des pi&egrave;ces de rechange d&rsquo;origine Mazda, ou encore &agrave; la m&eacute;connaissance d&rsquo;une quelconque r&eacute;vision du pr&eacute;sent manuel.<br></font><br>&nbsp;</font></p> <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="5">AVANT&ndash;PROPOS</font></b></div> <h1></h1> <hr>

<a name="wp1059858"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">Les &eacute;l&eacute;ments suivants sont d&eacute;crits dans le pr&eacute;sent manuel.</font> <ul><li><font face="Arial, Helvetica, sans-serif" size="2">Fonction et fonctionnement de chaque pi&egrave;ce ou syst&egrave;me</font></li> <li><font face="Arial, Helvetica, sans-serif" size="2">Entretien et diagnostic</font><font color="Black" face="Arial, Helvetica, sans-serif" size="2"> du v&eacute;hicle</font></li> <li><font face="Arial, Helvetica, sans-serif" size="2">Proc&eacute;dures de d&eacute;montage, v&eacute;rification, r&eacute;paration et remontage du moteur, de la bo&icirc;te de vitesses&frasl;bo&icirc;te&ndash;pont automatique et de la bo&icirc;te de vitesses&frasl;bo&icirc;te&ndash;pont manuelle</font></li></ul></p> <p><font face="Arial" size="2">Toutes les informations contenues dans ce manuel, y compris les plans et sp&eacute;cifications, constituent les derniers documents en date disponibles au moment de l&rsquo;impression du manuel. Au fur et &agrave; mesure que des modifications affectant la r&eacute;paration ou la maintenance seront ajout&eacute;es, des informations suppl&eacute;mentaires relatives &agrave; ce volume seront disponibles chez les concessionnaires Mazda. Ce manuel doit &ecirc;tre tenu &agrave; jour.</font></p> <p><font face="Arial" size="2">Mazda Motor Corporation se r&eacute;serve le droit de modifier les sp&eacute;cifications et le contenu de ce manuel sans obligation ni avertissement pr&eacute;alable.<br>Tous droits r&eacute;serv&eacute;s. Aucune partie de ce manuel ne pourra &ecirc;tre reproduite ou utilis&eacute;e sous quelque forme que ce soit ou de quelques moyens que ce soit, &eacute;lectronique ou m&eacute;canique y compris les photocopies, les enregistrements et l&rsquo;emploi de tout syst&egrave;me de gestion de donn&eacute;es sans autorisation &eacute;crite pr&eacute;alable.<br></font><br></p>  <p align="right"><b><font face="Arial">Mazda Motor Corporation<br>HIROSHIMA, JAPON</font></b></p></body></html>